{
    "cards": [
        {
            "name": "The Fool",
            "index": 0,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar00.jpg",
            "effects": {
                "regular": "Remove all Tarot played by you. Put a Tarot from your secondary hand into play and place The Fool under it (The Fool is not in play and is linked to it). This Tarot cannot be removed and activates twice for the rest of the game.",
                "southern": "Discard every player’s played hand. You select 5 cards (or all if there’s less than 5 cards) from each player’s primary hand at random and put them into that player’s played hand.",
                "coulette": "Shuffle the revealed card back into the deck and choose to aim at another player. Then reveal the top card. Chips stolen or lost from this shot are doubled.",
                "soloterrare": "A blood-spattered jester, moving as though suspended by unseen strings"
            },
            "soloterrareStats": {
                "attack": 2,
                "defence": 400,
                "chips": "10,000",
                "critical": "The Fool takes all your chips",
                "forlorn": "Take the rightmost played Tarot and place it next to the Jester in combat",
                "activation": "Remove all Tarot in play (not including the monsters). Then put a Tarot from your hand into play with The Fool under it. When that Tarot activates, it activates twice. It cannot be removed or stolen."
            }
            
        },
        {
            "name": "The Magician",
            "index": 1,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar01.jpg",
            "effects": {
                "regular": "Fast. When the next card in your played hand would be destroyed, flip a coin and call it. If you call correctly, the card isn’t destroyed.",
                "southern": "Remove this tarot, take the top 2 tarot of the tarot deck and put them into play in front of you.",
                "soloterrare": "A tall black hat adorns a black cape. Under it, many eyes and hands can be seen as they shape the cape into different forms."
            },
            "soloterrareStats": {
                "attack": 10,
                "defence": 450,
                "chips": "800",
                "critical": "Take the leftmost played Tarot and place it over The Magician. Put aside The Magician's chips and place the new monster's chips next to it. The Magician is not in play and returns to play when this monster is defeated.",
                "forlorn": "Place the rightmost played Tarot under The Magician. This Tarot is returned to your secondary hand when The Magician is defeated.",
                "activation": "Choose a played card. That card can block after attacking this turn."
            }
        },
        {
            "name": "The High Priestess",
            "index": 2,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar02.jpg",
            "effects": {
                "regular": "During scoring, all face cards in your played hand add +30 to the score. This is not a permanent buff.",
                "southern": "During scoring you may destroy a card in your primary hand. Add the value of the card destroyed to the multiplier of your hand value.",
                "soloterrare": "A tall thin woman, her mouth covered in a metal cage. Her arms are covered in thick metal braces that end in claws."
            },
            "soloterrareStats": {
                "attack": 40,
                "defence": 100,
                "chips": "800",
                "critical": "Shuffle your hand and destroy a card at random.",
                "forlorn": "Give The High Priestess 50 of your chips.",
                "activation": "Choose a card in play. If that card is a Queen it gets ×12. If it is not a Queen it becomes a Queen."
            }
        },
        {
            "name": "The Empress",
            "index": 3,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar03.jpg",
            "effects": {
                "regular": "Destroy all cards with rank lower than 4. Does not count Aces.",
                "southern": "Stitch each king in each played hand onto each queen in each played hand. Each queen may only receive one king each and you decide how they are distributed.",
              "soloterrare": "A bloodied royal figure, her dress seeping with so much blood it looks scarlet. Her face is forlorn and sad as she slashes at you with a simple kitchen knife."
            },
            "soloterrareStats": {
                "attack": 10,
                "defence": 100,
                "chips": "1,000",
                "critical": "If The Empress took damage this turn, it deals that much extra damage.",
                "forlorn": "If The Empress took damage this turn, search the shop, discard, in play, and secondary hand for The Emperor and put it into play alongside The Empress. Only the Queen needs to be defeated to end the battle.",
                "activation": "Buff every Queen in play by +50."
            }
        },
        {
            "name": "The Emperor",
            "index": 4,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar04.jpg",
            "effects": {
                "regular": "Buff any King by +100, minus 10 for each Tarot activated this turn before this. You cannot activate any Tarot after this Tarot.",
                "southern": "Buff each queen by +10 and add x10 to each king.",
                "soloterrare": "A fat man, his stomach a dripping mess of viscera and his gold crown dropping over a kind face. Amongst his guts things seem to squirm and mewl."
            },
            "soloterrareStats": {
                "attack": 50,
                "defence": 300,
                "chips": "1,000",
                "critical": "Discard cards from the top of your deck until you discard a King or reach the bottom of your deck. Destroy that King, then shuffle your discard into your deck.",
                "forlorn": "Add 50 chips to the King’s pile of chips.",
                "activation": "Look at the top 5 cards of your deck. You may lose 50 chips per card in these 5 to add it to your hand. Then discard any unbought cards."
            }
        },
        {
            "name": "The Hierophant",
            "index": 5,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar05.jpg",
            "effects": {
                "regular": "Multiply the multiplier by 4 if cards in your played hand add up to exactly 21 after calculation (not counting buffs).",
                "southern": "Destroy each face card and remove this tarot.",
                "soloterrare": "A long snake slithers down the corridor, its eyes milky white and a mouth that splits much further down its body than it should."            
            },
            "soloterrareStats": {
                "attack": 10,
                "defence": 300,
                "chips": "700",
                "critical": "Choose a played card. It gets a -10 BUFF. If this brings it below its face value its destroyed.",
                "forlorn": "Shuffle all played cards back into the deck.",
                "activation": "Choose a Suit. Buff each card of the chosen suit by +10. Shuffle any cards buffed back into the deck during refresh."
        }
        },
        {
            "name": "The Lovers",
            "index": 6,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar06.jpg",
            "effects": {
                "regular": "The next Flush or Straight you play only needs 4 cards instead of 5.",
                "southern": "The next straight you score can skip up to 1 rank. (E.g. a straight can be 2, 4, 5, 7, 9.)",
                "soloterrare": "A pair of bodies, twisted and knotted in a shared hell of flesh. Their mouths seem to be locked in an eternal kiss as they feel blindly along the corridor."            
            },
            "soloterrareStats": {
                "attack": 200,
                "defence": 0,
                "chips": "800",
                "critical": "Destroy all played hearts.",
                "forlorn": "Change the suit of every played card to heart.",
                "activation": "Modify each heart by x10."
            }
        },
        {
            "name": "The Chariot",
            "index": 7,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar07.jpg",
            "effects": {
                "regular": "Choose a player. Cards scored by them count towards your score this turn. Also, any buffs and multipliers on them are added to your hand value this turn. Give The Chariot to that player if you win.",
                "southern": "This turn a winner is not decided, however each hand is still scored. Player’s set aside their score and add the result to the next round’s result. Remove this tarot.",
                "soloterrare": "A man fused with a set of 4 wheels, his face blindfolded and several spikes lanced through him, he screams as he races down the corridors, spearing anything in his way."            
            },
            "soloterrareStats": {
                "attack": 500,
                "defence": 0,
                "chips": "900",
                "critical": "Destroy each card in your played hand.",
                "forlorn": "The Chariot loses up to 500 chips, put them into your chips.",
                "activation": "If you deal combat damage this turn, the hand you deal damage with gets x2."
            }
        },
        {
            "name": "Strength",
            "index": 8,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar08.jpg",
            "effects": {
                "regular": "If you score a Flush this turn, double the multiplier after determining multiplier.",
                "southern": "Buff each card in your played hand by its card value.",
                "soloterrare": "A mass of muscles, the head of whatever they belong to lost amongst the flesh and veins. The rippling torso punches its way down the corridor, leaving splatters of blood from broken knuckles."            
            },  
            "soloterrareStats": {
                "attack": 1000,
                "defence": 0,
                "chips": "1000",
                "critical": "Destroy your hand.",
                "forlorn": "Strength is defeated, gain its chips.",
                "activation": "Buff any card by +100."
            }
        },
        {
            "name": "The Hermit",
            "index": 9,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar09.jpg",
            "effects": {
                "regular": "If you score a High Card this turn, triple the multiplier after determining multiplier.",
                "southern": "Destroy all cards but one in your played hand. Add x30 to your hands multiplier this round.",
                "soloterrare": "A shuffling man, covered in a cloak he leers out from under it, flinging knives with deadly precision."            
            },
            "soloterrareStats": {
                "attack": 50,
                "defence":20,
                "chips":"900",
                "critical": "Destroy the highest value played card (you choose on a draw) and give the hermit 50 chips.",
                "forlorn": "Turn the hermit facedown, this monster cannot be attacked until turned face up nor does it turn face up in the refresh phase. You may choose to destroy a card in a played hand during your combat phase to flip the hermit face up.",
                "activation": "Choose a played card, if it attacks alone this turn, treat the monster’s DEFENCE as 0."
            }
        },
        {
            "name": "Wheel of Fortune",
            "index": 10,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar10.jpg",
            "effects": {
                "regular": "Fast. Each opponent gives you a card to be added to your main hand from their main hand at random.",
                "southern": "Starting with you each player may bid an amount of chips. Bidding continues until a winner is decided. The winner loses the chips they bidded and takes half that many chips rounded up from each other player.",
                "soloterrare": "A series of screaming faces, impaled to the inside of a spiked wheel that rolls down the corridor dark corridors."            
            },
            "soloterrareStats": {
                "attack": 300,
                "defence": 10,
                "chips": "700",
                "critical": "Choose a card in play. The card’s rank becomes a nothing. Nothing’s are worth 0 and do not count to any hands but any buffs they might have still apply.",
                "forlorn": "Increase the wheel of fortune’s chips by 10.",
                "activation": "Reveal the top card of your deck. Buff a card in play by the value of the revealed card (including buffs) then put the revealed card into your hand."
            }
        },
        {
            "name": "Justice",
            "index": 11,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar11.jpg",
            "effects": {
                "regular": "Remove this Tarot and another Tarot in play.",
                "southern": "Whenever a tarot is activated after this tarot it is removed. (It still activates.)",
               "soloterrare": "A woman in a white gown, her eyes sewn shut and her screams shrill as she feels her way along, attacking anything she reaches."            
            },
            "soloterrareStats": {
                "attack": 100,
                "defence": 100,
                "chips": "600",
                "critical": "Destroy any cards that attacked justice this turn.",
                "forlorn": "Destroy a card of your choice that did not block this turn.",
                "activation": "For each card destroyed from the monster’s attack this turn, take 50 of the monster’s chips."
            }
        },
        {
            "name": "The Hanged Man",
            "index": 12,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar12.jpg",
            "effects": {
                "regular": "Discard your current played hand and play a new hand face-up.",
                "southern": "Discard all tarot but this tarot. Put that many tarot into play in front of you from the top of the tarot deck.",
                "soloterrare": "A man, wrapped up wires and pipes that extend from its skin, he hangs from a rail set into the ceiling. As he races down the corridor, his metallic mouth gnashes and grinds."            
            },
            "soloterrareStats": {
                "attack": 40,
                "defence":80,
                "chips":"600",
                "critical": "Turn 3 played cards of your choice upside down. Upside down cards cannot attack but can block.",
                "forlorn": "Turn a played card of your choice upside down. Upside down cards cannot attack but can block.",
                "activation": "After the combat phase this turn, discard all played cards and replace each one with a card in your hand."
            }
        },
        {
            "name": "Death",
            "index": 13,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar13.jpg",
            "effects": {
                "regular": "Choose a suit. Cards of the chosen suit do not score this round, their multipliers are not added, and they do not count towards their played hands.",
                "southern": "The winner this round may choose to forfeit stealing a card from a player this round to take an extra 100 chips.",
                "soloterrare": "A mass of black cloaks and hands, crawling and scuttling along the walls. The sound of wind is the only sound it seems to make."            
            },
            "soloterrareStats": {
                "attack": 400,
                "defence": 0,
                "chips": "100",
                "critical": "Destroy the top 10 cards of your deck.",
                "forlorn": "Lose 100 chips and give them to death.",
                "activation": "Choose a minor arcana monster and take all that monster’s chips. Then remove death and put it into tarot discard."
            }   
        },
        {
            "name": "Temperance",
            "index": 14,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar14.jpg",
            "effects": {
                "regular": "Trade this Tarot with a non-activated Tarot in play.",
                "southern": "If your chips would be reduced to 0 this round, instead remove this tarot and make your chips 100.",
               "soloterrare": "A white robed angel like creature. Gliding across the ground it seems to sing with a choir of many voices, burning those it touches without fire."            
            },
            "soloterrareStats": {
                "attack": 50,
                "defence":250,
                "chips":"800",
                "critical": "Buff each card in your played hand by +10.",
                "forlorn": "Destroy all cards in your played hand with value 10+.",
                "activation": "Buff each card in your played hand by +10 then put temperance into your secondary hand."
            }
        },
        {
            "name": "The Devil",
            "index": 15,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar15.jpg",
            "effects": {
                "regular": "Double the score of each card in your played hand this turn. This turn, if you lose, the opponent gains double your chips.",
                "southern": "Multiply the multiplier of your hand value by 10. If you lose this round, choose a player to receive this tarot and all your chips.",
                "soloterrare": "A red skinned creature, covered in faces and hanging from the ceiling by long, ape-like limbs."            
            },
            "soloterrareStats": {
                "attack": 250,
                "defence": 50,
                "chips": "10000",
                "critical": "Buff all cards in your played hand by +50.",
                "forlorn": "Destroy every card in your played hand.",
                "activation": "Choose a played card, if it attacks this turn, buff it by +50 before damage calculation, then destroy it."
            }
        },
        {
            "name": "The Tower",
            "index": 16,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar16.jpg",
            "effects": {
                "regular": "Choose a card in play. Each time a tarot is activated after this give that card +10. If you activate another tarot this turn, destroy that card.",
                "southern": "Place a tarot under this tarot. When this tarot is activated, activate each tarot underneath it. If this tarot is removed, remove all tarot underneath it.",
                "soloterrare": "A large shuffling mass of flesh, many limbs and mouths pulling a cylinder of grotesque down the tight corridor. It moans and leaves a trail of lymph as it goes."            
            },
            "soloterrareStats": {
                "attack": "X",
                "defence": "Y",
                "chips": "1000",
                "critical": "Buff the right most played card by -X where X is the tower’s CHIPS. If this brings the card's value below its face value it is destroyed.",
                "forlorn": "Add 500 chips to the tower’s CHIPS. <br> Special attack - (X): is its CHIPS. <br>Special defence - (Y): is the highest face value amongst your played cards.",
                "activation": "Choose a card, buff it by +10 per tarot activated after this tarot this turn. It cannot attack this turn."
            }
        },
        {
            "name": "The Star",
            "index": 17,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar17.jpg",
            "effects": {
                "regular": "This scoring phase, clubs/spades are the same and all diamonds/hearts are the same.",
                "southern": "At the beginning of scoring, half the multiplier of each hand value’s multiplier rounded down.",
                "soloterrare": "A mass of tentacles, suspending a bulbous eye from the walls. It snaps and slashes at anything it can see."            
            },
            "soloterrareStats": {
                "attack": 100,
                "defence": 50,
                "chips": "800",
                "critical": "Remove the left most and right most tarot in play.",
                "forlorn": "Remove the last activated tarot.",
                "activation": "Double the effect of the next tarot activated this turn."
            }
        },
        {
            "name": "The Moon",
            "index": 18,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar18.jpg",
            "effects": {
                "regular": "Buff one card you have played by +30 and one card an opponent has played.",
                "southern": "Choose a rank, buff each card in each played hand by +30 of the chosen rank.",
                "soloterrare": "A large veiny ball of flesh, taunt and pulsing it contains several eyes just below the surface as it rolls down the corridors."            
            },
            "soloterrareStats": {
                "attack": 50,
                "defence":100,
                "chips":"800",
                "critical": "Remove the last 2 activated tarot this turn.",
                "forlorn": "Remove a random tarot from your secondary hand.",
                "activation": "Attacked cards can block this turn. Put this tarot back into your secondary hand."
            }
        },
        {
            "name": "The Sun",
            "index": 19,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar19.jpg",
            "effects": {
                "regular": "Destroy one card you have played and one card an opponent has played of the same suit or rank.",
                "southern": "Choose a card in a played hand. Change that card to a 0. A 0 does not count towards a straight  (but can be counted in pair, four of a kind, etc if more than one 0 is involved.) The card value of a 0 is 0.",
               "soloterrare": "A spiked ball of flesh, covered in golden hair that tangle it across the corridors and covered in eyes and teeth."            
            },
            "soloterrareStats": {
                "attack": 150,
                "defence": 150,
                "chips": "800",
                "critical": "Remove all activated tarot.",
                "forlorn": "Remove all non activated tarot.",
                "activation": "Triple the effect of the next tarot activated this turn."
            }
        },
        {
            "name": "The Judgement",
            "index": 20,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar20.jpg",
            "effects": {
                "regular": "Pick a suit. Buff all cards of the chosen suit by +10.",
                "southern": "Put all cards in all played hands face-down. Shuffle them and distribute them back to each player one at a time in player order until each player has a new played hand. Then turn them all face-up.",
               "soloterrare": "A rolling iron maiden, painted with a smiling face and carrying two chained blades that it swings about it."            
},
            "soloterrareStats": {
                "attack": 300,
                "defence": 300,
                "chips": "500",
                "critical": "Destroy an amount of random cards from your hand equal to the number of tarot activated this turn.",
                "forlorn": "Choose and remove all but 3 tarot in play. Put these tarot under judgement. These tarot are returned to your secondary hand after battle.",
                "activation": "If a monster’s critical activates this turn, take up to 200 of its chips and add them to your chips."
            }
        },
        {
            "name": "The World",
            "index": 21,
            "image": "https://www.sacred-texts.com/tarot/pkt/img/ar21.jpg",
            "effects": {
                "regular": "Shuffle all played hands, discard and tarot back into their respective decks. End the round without a winner. Then remove the world (not literally.)",
                "southern": "Each player trades tarot with the player to their right. Activated and non-activated tarot remain as they were.",
               "soloterrare": "An oppressive feeling, causing internal bleeding and teeth to fall out."            
            },
            "soloterrareStats": {
                "attack": 2,
                "defence": 0,
                "chips": "7000",
                "critical": "Lose all your chips.",
                "forlorn": "Lose half your chips, rounded down.",
                "activation": "Discard your hand then draw that many cards."
            }
        }
    ]
}




